{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 17864, "word_counts": "{\"abdullah17\": 1, \"then\": 258, \"this\": 1954, \"was\": 1030, \"the\": 5326, \"complete\": 20, \"wrong\": 92, \"tweet\": 105, \"to\": 4706, \"quote\": 84, \"\\ud83d\\ude2d\": 2385, \"2018\": 39, \"isn\\u2019t\": 47, \"started\": 48, \"yet\": 90, \"and\": 3105, \"i\": 6246, \"am\": 272, \"feeling\": 89, \"that\": 1791, \"have\": 1143, \"already\": 233, \"wasted\": 12, \"half\": 73, \"of\": 2273, \"it\": 2024, \"when\": 662, \"your\": 922, \"mom\": 57, \"says\": 50, \"she\\u2019ll\": 1, \"buy\": 107, \"you\": 3298, \"food\": 92, \"but\": 1056, \"still\": 326, \"waiting\": 77, \"card\": 35, \"\\ud83d\\ude21\": 2249, \"\\ud83d\\ude02\": 3436, \"good\": 494, \"looks\": 104, \"just\": 1182, \"hella\": 13, \"memories\": 18, \"came\": 57, \"back\": 331, \"bad\": 212, \"amp\": 329, \"\\ud83d\\ude15\": 2191, \"would\": 352, \"said\": 183, \"im\": 642, \"thankful\": 18, \"for\": 2213, \"bob\": 4, \"mueller\": 5, \"there\": 317, \"are\": 1038, \"more\": 493, \"elections\": 7, \"in\": 2003, \"future\": 40, \"\\ud83d\\ude1c\": 2365, \"5432ray\": 1, \"ofrico\": 1, \"remember\": 81, \"he\": 649, \"me\": 1753, \"all\": 1396, \"block\": 18, \"money\": 142, \"moms\": 17, \"gave\": 30, \"boy\": 82, \"thats\": 143, \"shop\": 26, \"op\": 7, \"fuck\": 162, \"what\": 684, \"heard\": 45, \"like\": 1120, \"my\": 2636, \"new\": 303, \"lumia\": 28, \"950\": 1, \"dock\": 2, \"sets\": 4, \"works\": 27, \"very\": 137, \"well\": 244, \"on\": 1603, \"tv\": 48, \"20\": 48, \"megapixel\": 1, \"camera\": 18, \"wow\": 130, \"wasn't\": 17, \"hillary's\": 1, \"fault\": 25, \"\\ud83d\\ude12\": 141, \"nokia\": 18, \"smart\": 25, \"sequence\": 1, \"action\": 15, \"shot\": 22, \"\\ud83d\\ude02\\u201c\": 1, \"its\": 352, \"almost\": 109, \"time\": 459, \"rowling\": 1, \"or\": 437, \"even\": 318, \"enough\": 89, \"write\": 27, \"a\": 3901, \"coherent\": 1, \"sentence\": 16, \"seem\": 20, \"12\": 42, \"minutes\": 65, \"fresh\": 8, \"chicken\": 22, \"\\ud83d\\ude02has\": 1, \"everyone\": 109, \"forgot\": 57, \"ant\": 11, \"had\": 342, \"drink\": 36, \"drug\": 5, \"problem\": 36, \"people\": 474, \"congratulating\": 2, \"him\": 308, \"imacelebhealing\": 1, \"process\": 12, \"is\": 2439, \"36\": 6, \"done\": 143, \"\\ud83d\\ude15erny\": 1, \"happy\": 249, \"birthday\": 135, \"lyss\": 1, \"miss\": 194, \"crazy\": 138, \"hope\": 190, \"i\\ufe0f\": 165, \"can\": 607, \"see\": 388, \"soon\": 83, \"dont\": 305, \"get\": 768, \"be\": 1277, \"w\": 73, \"her\": 347, \"till\": 43, \"later\": 61, \"bc\": 53, \"work\": 275, \"\\ud83d\\ude2dsomebody\": 1, \"tell\": 149, \"wtf\": 69, \"here\": 270, \"one\": 627, \"day\": 357, \"allll\": 3, \"\\ud83d\\ude0273cath\": 1, \"love\": 830, \"so\": 1466, \"true1800akasheahoe\": 1, \"lmao\": 205, \"sorry\": 149, \"man\": 265, \"not\": 1027, \"sale\": 22, \"\\ud83d\\ude02black\": 1, \"rude\": 24, \"as\": 527, \"hell\": 92, \"use\": 99, \"amcap\": 1, \"add\": 70, \"colour\": 2, \"captures\": 1, \"with\": 1076, \"blue\": 28, \"been\": 345, \"trying\": 132, \"since\": 84, \"1015\": 1, \"\\ud83d\\ude21100\": 1, \"sure\": 180, \"completely\": 24, \"brick\": 4, \"first\": 182, \"challenge\": 11, \"heights\": 2, \"don\\u2019t\": 367, \"imaceleb\": 103, \"jr\": 9, \"means\": 35, \"you\\u2019re\": 106, \"getting\": 190, \"old\": 114, \"\\ud83d\\ude1ctired\": 1, \"these\": 273, \"lame\": 18, \"ass\": 183, \"randoms\": 2, \"hq\": 3, \"commending\": 1, \"\\ud83d\\ude21highkey\": 1, \"wish\": 172, \"someone\": 186, \"watch\": 139, \"lmn\": 1, \"movies\": 35, \"\\ud83d\\ude15i\\ufe0f\": 1, \"got\": 461, \"3\": 166, \"rolled\": 3, \"up\": 708, \"somebody\": 37, \"slide\": 5, \"threw\": 11, \"sounds\": 55, \"about\": 636, \"right\": 315, \"\\ud83d\\ude21hum\": 1, \"ac\": 4, \"youll\": 30, \"remembered\": 5, \"though\": 138, \"seems\": 43, \"ages\": 4, \"ago\": 69, \"last\": 184, \"tuesday\": 37, \"hertshour\": 1, \"i\\u2019m\": 744, \"too\": 461, \"needy\": 3, \"neglected\": 1, \"thank\": 195, \"saw\": 71, \"commercial\": 15, \"during\": 37, \"favorite\": 43, \"show\": 110, \"empire\": 4, \"spirits\": 1, \"lifted\": 2, \"family\": 77, \"friends\": 201, \"called\": 67, \"texted\": 5, \"an\": 388, \"awesome\": 126, \"actually\": 137, \"participated\": 2, \"set\": 36, \"them\": 375, \"straight\": 38, \"i'm\": 181, \"proud\": 62, \"employee\": 5, \"working\": 53, \"great\": 231, \"products\": 14, \"services\": 7, \"\\ud83d\\ude0a\": 242, \"hits\": 4, \"everyday\": 27, \"wants\": 44, \"talk\": 96, \"replies\": 6, \"word\": 65, \"annoying\": 38, \"worldcupfinal\": 2, \"crofra\": 1, \"\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 296, \"\\u0921\\u0915\\u0926\\u0916\\u092a\\u091c\": 83, \"\\u092e\": 109, \"\\u092e\\u0930\\u0920\": 84, \"\\u0935\\u092f\\u0917\": 85, \"\\u091c\\u0915\\u0938\": 84, \"\\u092e\\u091c\\u0915\": 83, \"\\u0939\\u0926\": 85, \"funny\": 898, \"satire\": 102, \"vyang\": 85, \"wa\": 86, \"humor\": 347, \"jokeoftheday\": 105, \"lol\": 919, \"rofl\": 116, \"sillyjokes\": 84, \"hahaha\": 129, \"pictwittercom6rogbwxwqn\": 1, \"want\": 491, \"oh\": 234, \"god\": 152, \"it's\": 156, \"how\": 541, \"eyehinakhan\": 1, \"commenting\": 6, \"others\": 28, \"chalu\": 3, \"hinakhan\": 1, \"wasteoftime\": 1, \"\\ud83d\\ude0b\\ud83d\\ude0b\\ud83d\\ude05\\ud83d\\ude05\": 1, \"must\": 80, \"admit\": 7, \"jaybo\": 1, \"goal\": 20, \"did\": 241, \"teach\": 20, \"kids\": 91, \"fully\": 8, \"extend\": 2, \"leg\": 11, \"skating\": 2, \"fours\": 1, \"crease\": 1, \"being\": 214, \"way\": 250, \"goalie\": 2, \"hip\": 7, \"injury\": 4, \"that\\u2019s\": 178, \"friend\": 93, \"job\": 103, \"clueless\": 4, \"stlblues\": 2, \"gongshow\": 1, \"yeomustgo\": 1, \"pictwittercom5q0261xdwm\": 1, \"do\": 709, \"support\": 45, \"trump\": 70, \"his\": 300, \"little\": 130, \"clan\": 2, \"31\": 7, \"zelda\": 1, \"returning\": 3, \"wii\": 1, \"u\": 331, \"barrowed\": 1, \"cause\": 111, \"ive\": 83, \"2\": 261, \"years\": 150, \"now\": 556, \"guess\": 95, \"comes\": 46, \"questions\": 22, \"801phil\": 1, \"glad\": 59, \"ok\": 91, \"\\ud83d\\ude18\": 131, \"catch\": 28, \"break\": 54, \"oo\": 11, \"microsoft\": 180, \"kesuksesan\": 1, \"itu\": 2, \"penuh\": 3, \"tantangan\": 1, \"gagal\": 1, \"sekali\": 3, \"dua\": 1, \"kali\": 4, \"biasa\": 1, \"tetaplah\": 1, \"konsisten\": 1, \"dengan\": 3, \"mimpi\": 1, \"kita\": 9, \"kingbot\": 4, \"vip\": 4, \"account\": 54, \"\\u03b2y\": 3, \"jasa\": 3, \"bot\": 16, \"cpanel\": 3, \"x\": 49, \"perbanyak\": 3, \"belajar\": 3, \"3minat\": 3, \"sms\": 6, \"082169651782\": 3, \"hangout\": 3, \"dogs\": 22, \"go\": 520, \"parents\": 30, \"house\": 72, \"1\": 142, \"touch\": 28, \"\\u2764\": 339, \"count\": 14, \"chickens\": 3, \"really\": 477, \"jones\": 5, \"smalling\": 1, \"team\": 79, \"today\": 250, \"\\ud83d\\udc4d\": 104, \"mufc\": 3, \"invisibl3\": 1, \"cuz\": 23, \"gonna\": 190, \"pay\": 74, \"onthenumbers\": 1, \"mad\": 108, \"at\": 837, \"dmario\": 1, \"prozo\": 1, \"night\": 131, \"know\": 610, \"6\": 61, \"languages\": 5, \"\\ufe0f\": 221, \"tee\": 8, \"from\": 470, \"jonnie\": 3, \"pictwittercomiyv1he0mb2\": 1, \"damn\": 181, \"bruh\": 41, \"we\": 726, \"graduated\": 2, \"mf\": 15, \"laurelei\": 1, \"don't\": 159, \"ship\": 10, \"everything\": 91, \"else\": 69, \"does\": 126, \"seriously\": 56, \"different\": 38, \"things\": 117, \"deku\": 1, \"asui\": 1, \"mina\": 1, \"yaoyarozu\": 1, \"mineta\": 1, \"fun\": 259, \"shipping\": 5, \"talking\": 84, \"could\": 211, \"think\": 357, \"chicharrones\": 1, \"filipino\": 2, \"bake\": 1, \"theyre\": 34, \"closed\": 15, \"pissin\": 1, \"off\": 272, \"dongsaengs\": 1, \"react\": 7, \"poorly\": 3, \"minhyuns\": 1, \"kisses\": 5, \"while\": 96, \"hyungs\": 2, \"accepting\": 2, \"evelyn\": 1, \"romero\": 1, \"cute\": 99, \"imagine\": 35, \"taking\": 51, \"4\": 111, \"l\\u2019s\": 6, \"ow\": 3, \"nike\": 15, \"drop\": 14, \"knowing\": 18, \"two\": 105, \"weeks\": 50, \"sucks\": 43, \"\\ud83d\\ude06\": 86, \"keep\": 152, \"reaching\": 4, \"stars\": 7, \"chub\": 1, \"earn\": 4, \"some\": 379, \"miles\": 13, \"bitch\": 167, \"pool\": 11, \"won\": 18, \"ajyd\": 1, \"will\": 459, \"give\": 136, \"pardon\": 3, \"it\\u2019s\": 333, \"true\": 107, \"haaa\": 1, \"doesn't\": 34, \"barron\": 1, \"writing\": 17, \"speeches\\ud83d\\ude09\": 1, \"pbo\": 1, \"crystal\": 7, \"reports\": 5, \"server\": 8, \"information\": 12, \"design\": 19, \"tool\": 5, \"2016\": 6, \"cant\": 200, \"used\": 91, \"crystalreports\": 1, \"kuathletics\": 1, \"field\": 13, \"publicity\": 2, \"4everleaffan\": 4, \"you\\u2019d\": 7, \"waste\": 11, \"fries\": 8, \"gurl\": 5, \"puhlease\": 1, \"thebachelor\": 2, \"fans\": 49, \"wholesome\": 4, \"enlightenment\": 1, \"modern\": 5, \"relationships\\ud83d\\ude02\": 1, \"pictwittercomgapknizbz7\": 1, \"seen\": 72, \"ur\": 56, \"baby\": 125, \"precious\": 9, \"oliphant\": 1, \"watching\": 88, \"8ben\": 2, \"no\": 658, \"copy\": 9, \"else\\u2019s\": 3, \"\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"going\": 302, \"sleeping\": 23, \"alone\": 46, \"hard\": 103, \"mahomes\": 2, \"maria\": 6, \"if\": 648, \"die\": 47, \"might\": 77, \"big\": 121, \"fan\": 53, \"anymore\": 52, \"chang\": 1, \"profile\": 17, \"pic\": 51, \"sir\": 19, \"full\": 50, \"sht\": 5, \"stop\": 144, \"lieing\": 1, \"okay\": 49, \"cool\": 79, \"i'll\": 28, \"look\": 250, \"tomorrow\": 81, \"you\\ud83d\\ude0a\": 1, \"also\": 143, \"looked\": 26, \"diprose\": 1, \"miller\": 2, \"ltd\": 2, \"by\": 287, \"any\": 155, \"chance\": 27, \"worth\": 34, \"nosey\": 1, \"yeah\": 153, \"prove\": 6, \"blessing\": 4, \"\\ud83d\\ude05\\ud83d\\ude05\\ud83d\\ude05\\ud83d\\ude05if\": 1, \"copped\": 1, \"ice\": 22, \"whip\": 8, \"bitches\": 58, \"gone\": 66, \"forever\": 54, \"bums\": 1, \"world\": 113, \"photo\": 27, \"device\": 10, \"\\ud83d\\ude09\": 279, \"pickuplines\": 2, \"girls\": 91, \"boys\": 69, \"romantic\": 3, \"romance\": 3, \"relationshipquotes\": 1, \"relationships\": 11, \"bestfriend\": 6, \"goals\": 20, \"sarcastic\": 278, \"lifestyle\": 7, \"writer\": 5, \"peom\": 1, \"heart\": 72, \"singlegirl\": 1, \"singleboys\": 1, \"dailypickupline\": 1, \"pictwittercompth7jgx8ga\": 1, \"avi\": 5, \"understand\": 68, \"\\ud83d\\ude33\\ud83e\\udd23\": 1, \"leave\": 76, \"make\": 270, \"upset\": 29, \"bday\": 19, \"he\\u2019s\": 95, \"pissed\": 37, \"rn\": 62, \"may\": 83, \"gotta\": 116, \"find\": 105, \"bae\": 14, \"next\": 162, \"week\": 142, \"which\": 64, \"nasty\": 11, \"told\": 69, \"y\\u2019all\": 80, \"dip\": 2, \"ketchup\": 2, \"their\": 258, \"tickets\": 21, \"wednesday\": 22, \"ready\": 83, \"mas\": 7, \"falta\": 1, \"el\": 34, \"outfit\": 11, \"burned\": 3, \"almightyo\": 1, \"pornxxx\": 1, \"b\": 47, \"unc\": 1, \"background\": 8, \"bout\": 42, \"shit\": 321, \"sweet\": 44, \"son\": 38, \"change\": 56, \"pin\": 9, \"asshole\": 10, \"\\ud83d\\ude01\": 107, \"grumpycat\": 1, \"cat\": 43, \"pictwittercomjxxw0zu32v\": 1, \"\\ud83d\\ude09\\ud83d\\ude03\": 4, \"idea\": 64, \"much\": 319, \"id\": 42, \"say\": 224, \"ever\": 150, \"slapped\": 5, \"octopus\": 4, \"livelifethefunnyway\": 2, \"enjoylife\": 1, \"feelfree\": 1, \"thatslife\": 1, \"fail\": 18, \"epic\": 50, \"neverseenbefore\": 1, \"failhard\": 1, \"epicfail\": 2, \"funimals\": 1, \"she\": 356, \"learn\": 34, \"late\": 46, \"boot\": 9, \"out\": 632, \"needs\": 71, \"please\": 190, \"\\ud83d\\ude12\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"face\": 95, \"has\": 288, \"cleared\": 2, \"excited\": 75, \"\\ud83d\\ude2d\\ud83d\\ude29\": 1, \"lose\": 45, \"pounds\": 2, \"la\": 83, \"ex\": 22, \"girlfriend\": 25, \"whole\": 86, \"lot\": 120, \"pretty\": 91, \"sexy\": 22, \"than\": 197, \"wives\": 3, \"mistress\": 2, \"\\ud83d\\ude02\\ud83d\\ude02\": 287, \"truth\": 66, \"haters\": 13, \"kiasuppl\": 1, \"\\ud83d\\ude12\\ud83d\\ude0f\": 2, \"\\u2014\": 23, \"amused\": 1, \"yes\": 128, \"terror\": 31, \"camps\": 1, \"pok\": 1, \"hence\": 3, \"surigicalstrikes\": 1, \"why\": 384, \"need\": 343, \"un\": 35, \"that's\": 106, \"respecting\": 2, \"responsibility\": 2, \"sa\": 36, \"who\": 406, \"those\": 181, \"chicks\": 3, \"you're\": 38, \"solving\": 1, \"worst\": 52, \"come\": 185, \"faster\": 4, \"stevie\": 1, \"what\\u2019s\": 28, \"anyway\": 27, \"merry\": 10, \"xmas\": 21, \"jason\": 8, \"lookalike\": 2, \"spice\": 7, \"cake\": 24, \"here\\u2019s\": 10, \"something\": 168, \"lite\": 1, \"tables\": 1, \"sports\": 21, \"\\ud83d\\ude0e\": 121, \"loving\": 30, \"it\\ud83d\\ude04\": 1, \"glowingthoughts\": 1, \"foodforthought\": 1, \"thoughtoftheday\": 11, \"thoughts\": 58, \"foodism\": 1, \"foodie\": 7, \"foodbloggers\": 1, \"follow\": 303, \"blog\": 9, \"blogger\": 5, \"blogging\": 8, \"sunday\": 49, \"sundayvibes\": 8, \"sundaymotivation\": 7, \"sundayfunday\": 17, \"zingyzest\": 1, \"indianfood\": 2, \"foodtalkindia\": 1, \"sodelhi\": 1, \"dfordelhi\": 1, \"pictwittercomrcn7xtvmjv\": 1, \"babe\": 19, \"i've\": 37, \"phone\": 169, \"wont\": 36, \"play\": 108, \"\\ud83d\\ude1e\\ud83d\\ude1e\\ud83d\\ude1e\": 2, \"believe\": 89, \"\\ud83d\\ude215starwr\": 1, \"swear\": 38, \"corny\": 6, \"\\ud83d\\ude02it\": 2, \"feel\": 208, \"dare\": 25, \"they\": 744, \"\\ud83d\\ude21but\": 3, \"overall\": 3, \"lit\": 28, \"idc\": 8, \"\\ud83d\\ude1cjustice\": 1, \"department\": 4, \"sues\": 1, \"atampt\": 1, \"weapon\": 1, \"harm\": 2, \"competition\": 13, \"\\ud83d\\ude33\": 88, \"anne\": 4, \"t\": 32, \"only\": 376, \"investigate\": 5, \"reveal\": 5, \"man\\u2019s\": 3, \"past\": 26, \"black\": 88, \"unjustifiably\": 1, \"shotkilled\": 1, \"officer\": 2, \"law\": 21, \"\\ud83d\\ude14\": 47, \"ya\": 104, \"hyped\": 2, \"asf\": 26, \"should\": 201, \"sarcatsm\": 1, \"\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 123, \"guys\": 137, \"quick\": 21, \"bitchh\": 1, \"shookd\": 1, \"makes\": 107, \"filing\": 1, \"flood\": 2, \"gates\": 7, \"bring\": 45, \"justice\": 27, \"apple\": 52, \"failed\": 11, \"president\": 28, \"large\": 6, \"percentage\": 3, \"democrats\": 13, \"voted\": 19, \"republican\": 3, \"days\": 186, \"classes\": 13, \"finally\": 58, \"fucking\": 153, \"small\": 18, \"\\ud83d\\ude05\": 77, \"isitgraduationyet\": 1, \"thanks\": 167, \"tolerant\": 1, \"appreciate\": 21, \"aren\\u2019t\": 36, \"honestly\": 43, \"\\u0926\\u0936\": 12, \"\\u0915\": 101, \"\\u092a\\u0930\\u092e\\u0916\": 2, \"\\u0938\\u092e\\u0938\\u092f\": 4, \"\\u0915\\u092f\": 17, \"\\u0939\": 79, \"\\u0928\\u0930\\u0926\\u0930\": 4, \"\\u092e\\u0926\": 7, \"\\u0907\\u0938\": 12, \"\\u0928\\u0926\\u0928\": 2, \"\\u0936\\u0930\": 3, \"\\u0930\\u0939\\u0932\": 4, \"\\u0917\\u0927\\ud83d\\udc4d\": 2, \"\\u092a\\u091b\": 7, \"\\u0915\\u0928\": 6, \"\\u0932\": 14, \"\\u091c\": 13, \"\\u0930\\u0939\": 10, \"\\u0906\\u0917\": 2, \"tokens\": 1, \"idiot\": 17, \"supposed\": 23, \"whilst\": 6, \"there\\u2019s\": 32, \"f1\": 5, \"after\": 174, \"weekend\": 76, \"f1finale\": 1, \"abudhabigp\": 1, \"struggle\": 17, \"real\": 149, \"\\ud83d\\ude29\": 32, \"pettymcsavage\": 1, \"petty\": 10, \"savage\": 51, \"forreal\": 5, \"meme\": 230, \"memes\": 580, \"quotes\": 75, \"hilarious\": 221, \"haha\": 143, \"follo\": 1, \"baltimore422\": 1, \"cape\": 4, \"joking\": 12, \"should\\u2019ve\": 4, \"put\": 124, \"\\u201cs\\u201d\": 1, \"hi\": 49, \"meet\": 30, \"jersey\": 10, \"tax\": 14, \"pays\": 4, \"welfare\": 1, \"cases\\u2019\": 1, \"tattoos\": 5, \"judy\": 1, \"win\": 74, \"legendary\": 4, \"chelsealegend\": 3, \"\\ud83d\\ude01\\ufe0f\\ufe0f\": 2, \"blossomcotton\": 1, \"left\": 77, \"leaving\": 14, \"dang\": 17, \"dry\": 13, \"bringing\": 16, \"awareness\": 2, \"serious\": 29, \"situation\\ud83d\\ude01\": 1, \"pictwittercomsv6zotvtkz\": 1, \"can\\u2019t\": 189, \"include\": 8, \"snyder\": 2, \"death\": 18, \"re\": 5, \"film\": 13, \"lots\": 24, \"\\ud83d\\ude21he\": 2, \"crying\": 39, \"ah\": 23, \"hear\": 71, \"accidentally\": 9, \"step\": 26, \"dog\": 41, \"isnt\": 36, \"realaccording\": 2, \"sick\": 68, \"bastards\": 7, \"\\ud83d\\ude21bf\": 1, \"tried\": 38, \"hoya\": 1, \"lecture\": 2, \"\\ud83d\\ude2d3bdalllaah\": 1, \"ha\": 40, \"3boood\": 1, \"laish\": 1, \"mst7y\": 1, \"\\u00bfwe\": 1, \"ded\": 1, \"crees\": 1, \"que\": 64, \"le\": 26, \"entre\": 4, \"\\u0645\\u0646\": 17, \"\\u0636\\u0644\\u0643\": 1, \"5\": 143, \"\\u062b\\u0648\\u0627\\u0646\\u064a\": 1, \"\\u062a\\u062c\\u0648\\u0644\": 1, \"\\u064a\": 5, \"\\u0635\\u062d\\u062a\\u064a\": 1, \"\\u0648\\u0627\\u0646\": 1, \"\\u0627\\u0633\\u062a\\u062f\\u062a\": 1, \"\\u0645\\u0646\\u0647\\u0627\": 1, \"\\u0644\\u0627\\u062a\\u0628\\u062e\\u0644\": 1, \"\\u0639\\u0644\\u064a\": 8, \"\\u0628\\u0644\\u0627\\u064a\\u0643\\u062c\\u064a\\u0645\\u0627\\u0639\\u062c\\u0627\\u0628\": 1, \"\\u0644\\u0644\\u0635\\u062d\\u0629\": 1, \"huuugggeee\": 1, \"every\": 182, \"nebraska\": 1, \"voter\": 3, \"wakes\": 2, \"morning\": 93, \"wonders\": 3, \"hillary\\u2019s\": 1, \"emails\": 5, \"top\": 49, \"tennis\": 3, \"cricket\": 4, \"pictwittercom32sjxphusd\": 1, \"hey\": 102, \"season\": 55, \"ep6\": 1, \"superhero\": 4, \"check\": 87, \"whats\": 36, \"google\": 31, \"home\": 152, \"chromecast\": 4, \"2nd\": 27, \"gen\": 7, \"1080p\": 5, \"bundle\": 5, \"9999\": 4, \"took\": 54, \"yall\": 65, \"long\": 122, \"young\": 31, \"dolph\": 1, \"\\ud83d\\ude2di\": 16, \"hate\": 272, \"having\": 116, \"dreams\": 19, \"care\": 54, \"terrible\": 22, \"our\": 263, \"deals\": 22, \"nsrosa2you\": 1, \"primas\": 1, \"around\": 82, \"always\": 215, \"hulu\": 4, \"piece\": 20, \"tonight\": 102, \"wasnt\": 27, \"drunk\": 12, \"moment\": 33, \"away\": 93, \"photoshop\": 5, \"\\ud83d\\ude15bggshdvvbbzkzkzl\": 1, \"lafing\": 1, \"thiz\": 1, \"sarcasm\": 99, \"obvious\": 10, \"\\ud83d\\ude1cthis\": 3, \"script\": 2, \"gui\": 1, \"repression\": 1, \"prevention\": 1, \"rehabilitation\": 1, \"dad\": 56, \"contemplating\": 2, \"navels\": 1, \"brilliant\": 16, \"divorce\": 4, \"attorneys\": 1, \"backed\": 1, \"calls\": 13, \"lol\\ud83d\\ude02\": 68, \"\\ud83d\\ude32\": 53, \"focus\": 11, \"skin\": 15, \"nothing\": 104, \"matters\": 6, \"healthy\": 17, \"beautiful\": 98, \"glow\": 2, \"\\ud83d\\ude0b\": 52, \"mabelsglow\": 1, \"healthyskin\": 1, \"skincare\": 2, \"lagos\": 1, \"state\": 39, \"news\": 58, \"employed\": 2, \"sign\": 27, \"start\": 102, \"earning\": 1, \"us\": 272, \"dollars\": 8, \"best\": 254, \"luck\": 58, \"forget\": 41, \"page\": 20, \"share\": 46, \"balenciaga\": 4, \"asks\": 8, \"spend\": 26, \"2000\": 3, \"ikea\": 3, \"99cent\": 1, \"bag\": 15, \"because\": 270, \"99\": 6, \"cent\": 4, \"version\": 26, \"instead\": 55, \"pray\": 11, \"cook\": 11, \"7dascension\": 2, \"bite\": 4, \"dan\": 10, \"omg\": 128, \"ungrateful\": 6, \"she\\u2019s\": 34, \"\\ud83d\\ude24\\ud83d\\ude24\": 2, \"call\": 84, \"yourself\": 44, \"selfie\": 28, \"queens\\ud83d\\ude1c\\ud83d\\ude02\": 1, \"saying\": 94, \"until\": 86, \"haven't\": 11, \"taken\": 19, \"such\": 110, \"selfie\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"wine\": 25, \"glass\": 8, \"down\": 161, \"currently\": 17, \"bri\": 1, \"lately\": 23, \"who\\u2019s\": 19, \"able\": 47, \"brig\": 1, \"own\": 100, \"head\": 64, \"\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"let\": 134, \"jb\": 2, \"perform\": 12, \"2u\": 1, \"woke\": 26, \"lil\": 52, \"coffin\": 1, \"mins\": 22, \"exercise\": 5, \"tues\": 2, \"vibes\": 12, \"brighton\": 4, \"freddie\": 1, \"\\ud83d\\ude0d\": 201, \"mood\": 67, \"rt\": 56, \"ask\": 72, \"advice\": 12, \"windows\": 124, \"10\": 126, \"64bit\\ud83d\\ude22\": 1, \"cut\": 35, \"thread\": 14, \"hoping\": 22, \"some1\": 2, \"snaps\": 5, \"fucks\": 7, \"folks\": 20, \"wanna\": 187, \"texting\": 11, \"calling\": 26, \"take\": 210, \"nap\": 28, \"lies\": 8, \"loved\": 32, \"hannah\": 5, \"i\\ufe0ft\": 26, \"smoking\": 8, \"cars\": 12, \"broadcasting\": 4, \"mixer\": 1, \"bestfriends\": 3, \"holidays\": 24, \"pleasure\": 5, \"\\ud83d\\ude03\": 80, \"cristina\": 2, \"cartaya\": 1, \"knows\": 33, \"dinners\": 1, \"cooked\": 6, \"hahahhah\": 1, \"course\": 46, \"pictwittercomvho6zmzlon\": 1, \"curling\": 2, \"classic\": 9, \"gray\": 5, \"\\u2764\\ufe0f\": 33, \"blessed\": 19, \"purityculture\": 2, \"morningdevo\": 2, \"exvangelical\": 2, \"faithfullylgbt\": 2, \"pictwittercommuuoz8b8n2\": 1, \"agree\": 51, \"tag\": 102, \"annyshivang\": 15, \"sapnachaudhary\": 3, \"funnyquotes\": 57, \"indvspak\": 3, \"india\": 95, \"mayantilanger\": 1, \"pakistan\": 11, \"pakistanbeauty\": 1, \"lost\": 82, \"found\": 51, \"acrylic\": 1, \"canvas\": 1, \"dailyart\": 2, \"painting\": 2, \"sad\": 116, \"illustration\": 4, \"lostandfound\": 1, \"heartbroken\": 3, \"gege\": 1, \"smith\": 7, \"another\": 120, \"videos\": 34, \"\\ud83d\\ude27\": 9, \"104glen\": 1, \"deffo\": 2, \"timmy\": 1, \"picture\": 41, \"hair\": 80, \"clever\": 7, \"cunst\": 1, \"made\": 150, \"infoairgallery\": 1, \"november\": 14, \"where\": 157, \"theses\": 1, \"interesting\": 13, \"times\": 66, \"drawing\": 3, \"life\": 247, \"wayitit\": 1, \"10months\": 1, \"laterfirst\": 1, \"maintenance\": 2, \"issue\": 20, \"panic\": 3, \"c3maga\": 2, \"bet\": 46, \"twitter\": 122, \"tweaking\": 2, \"thought\": 180, \"control\": 24, \"algorithms\": 1, \"havent\": 32, \"\\u20ac6070\": 1, \"tbf\": 2, \"least\": 66, \"seeing\": 32, \"madrid\": 5, \"saturday\": 29, \"decent\": 7, \"via\": 26, \"snapchat\": 37, \"instagram\": 61, \"story\": 43, \"kimberly\": 2, \"whedon\": 3, \"sexist\": 5, \"pig\": 3, \"justiceleague\": 4, \"red\": 32, \"bean\": 5, \"sandwiches\": 4, \"lunch\": 15, \"mastered\": 1, \"art\": 17, \"gifs\": 5, \"ground\": 9, \"major\": 12, \"tom\": 12, \"360\": 9, \"70ssam44\": 1, \"clear\": 21, \"paged\": 1, \"paper\": 26, \"buildtheroads\": 1, \"finishthewall\": 1, \"crab\": 1, \"legs\": 6, \"rlly\": 6, \"went\": 58, \"color\": 18, \"ppl\": 53, \"comment\": 44, \"other\": 131, \"people\\u2019s\": 3, \"eating\": 31, \"biggest\": 23, \"pet\": 10, \"peeves\": 2, \"jada\": 2, \"cares\": 10, \"football\": 55, \"possible\": 20, \"overturned\": 1, \"tories\": 5, \"vicious\": 3, \"shits\": 7, \"thenastyparty\": 1, \"everybody\": 25, \"tesco\": 1, \"voucher\": 2, \"enjoy\": 42, \"taste\": 14, \"alcohol\": 11, \"easy\": 38, \"drinks\": 13, \"water\": 35, \"rite\": 4, \"andy\": 15, \"thing\": 156, \"husband\": 18, \"open\": 31, \"turn\": 28, \"attic\": 1, \"super\": 59, \"comfortable\": 9, \"humid\": 1, \"cheating\": 8, \"boost\": 4, \"ravenclaw\": 1, \"eagle\": 4, \"cawcawmotherfucker\": 1, \"harrypotter\": 13, \"potterhead\": 1, \"ravenclawhouse\": 1, \"they'd\": 2, \"fix\": 33, \"mail\": 9, \"service\": 32, \"tired\": 66, \"spam\": 8, \"cluttering\": 1, \"inbox\": 7, \"everythingflag\": 1, \"move\": 45, \"junk\": 4, \"phishing\": 1, \"button\": 25, \"addressed\": 2, \"ugh\": 32, \"n\": 84, \"ack\": 1, \"didnt\": 90, \"devil\": 7, \"soo\": 13, \"close\": 44, \"hunty\": 4, \"seeyounexttuesday\": 1, \"sarcasticbitch\": 6, \"nottodaybooboo\": 2, \"stfu\": 4, \"pmt\": 1, \"midlife\": 2, \"crisis\": 4, \"xx\": 25, \"cup\": 16, \"pong\": 2, \"games\": 56, \"bored\": 25, \"soooooo\": 5, \"jgoc\": 1, \"church\": 7, \"desperate\": 5, \"dude\\ud83d\\ude15\": 1, \"\\u091c\\u0928\\u0926\\u0917\": 1, \"\\u092c\\u0939\\u0924\": 4, \"\\u0938\\u0930\": 2, \"\\u092a\\u092a\": 1, \"\\u092a\\u0930\": 12, \"\\u0926\\u0924\": 1, \"\\u0938\": 21, \"\\u0907\\u0932\\u092f\\u091a\": 1, \"\\u0915\\u091f\\u0915\\u0930\": 1, \"\\u092e\\u0939\\u092e\\u0928\": 1, \"\\u0932\\u090f\": 3, \"\\u091a\\u092f\": 3, \"\\u0915\\u092d\": 2, \"\\u0928\\u0939\": 23, \"\\u092c\\u0928\\u0908\": 1, \"\\ud83d\\ude02\\ud83d\\ude0e\\ufe0f\\ufe0f\\ud83e\\udd23\\ud83e\\udd23\\ud83e\\udd23\\ud83e\\udd23\\ufe0f\": 1, \"5mins\": 1, \"hes\": 51, \"knocking\": 2, \"snarky\": 6, \"glasses\": 13, \"15\": 33, \"1st\": 26, \"order\": 38, \"signing\": 8, \"newsletter\": 1, \"http\": 38, \"pictwittercomxwua92heju\": 1, \"gon\": 17, \"fight\": 35, \"pop\": 13, \"jus\": 12, \"autograph\": 3, \"download\": 7, \"app\": 23, \"mercari\": 1, \"code\": 12, \"tyycgw\": 1, \"40\": 21, \"free\": 87, \"makeup\": 28, \"clothes\": 16, \"welcome\": 30, \"\\ud83d\\ude18\\ud83d\\ude18\": 6, \"wonder\": 58, \"bd\": 3, \"file\": 9, \"taxes\": 7, \"\\ud83d\\ude43\\ud83d\\ude43\\ud83d\\ude43\": 2, \"i\\u2019ll\": 109, \"chill\": 26, \"dudes\": 7, \"guna\": 2, \"realize\": 16, \"pick\": 23, \"girl\": 153, \"beat\": 26, \"jameel\": 1, \"rap\": 13, \"line\\u2019s\": 1, \"skills\": 11, \"1dwillreturn\": 5, \"styles\": 4, \"knockoff\": 1, \"lynch\": 4, \"jerseys\": 2, \"mass\": 9, \"kills\": 8, \"knew\": 78, \"were\": 192, \"jewish\": 4, \"dumb\": 38, \"reasons\": 10, \"\\u0634\\u0648\\u0648\\u0648\\u0648\": 1, \"\\u0647\\u0627\\u0627\\u062f\": 1, \"\\u0628\\u0637\\u0644\\u0646\\u0627\\ud83d\\ude02\": 1, \"embarrassing\": 7, \"retweet\": 20, \"1jimmy50\": 1, \"woulda\": 2, \"both\": 69, \"laying\": 6, \"flat\": 9, \"ctrlsec\": 5, \"1683ven\": 8, \"t53hqtsjg5ugtsv\": 3, \"lt\": 29, \"isis\": 31, \"coward\": 28, \"daesh\": 28, \"propaganda\": 29, \"pls\": 47, \"suspend\": 29, \"rapidly\": 28, \"twittersupport\": 6, \"book\": 48, \"60\": 17, \"limited\": 8, \"click\": 15, \"link\": 72, \"bio\": 61, \"we\\u2019re\": 27, \"jokes\": 408, \"puns\": 202, \"like\\ud83d\\ude2d\": 1, \"morningmotivation\": 1, \"morningroutine\": 1, \"shower\": 15, \"winter\": 31, \"autumn\": 2, \"freezing\": 6, \"hotshower\": 1, \"freezingcold\": 1, \"women\": 85, \"fashion\": 57, \"thatglamchic\": 1, \"panini\": 1, \"\\ufe0f\\ud83d\\ude1c\": 1, \"feche\": 1, \"sua\": 4, \"m\\u00e3o\": 2, \"sopre\": 1, \"fa\\u00e7a\": 1, \"um\": 17, \"desejo\": 1, \"colar\": 1, \"isto\": 1, \"\\u00e9\": 6, \"p\\u00e1ginas\": 1, \"olhar\": 1, \"para\": 22, \"0\": 9, \"experience\": 22, \"soooo\": 22, \"can't\": 89, \"afford\": 10, \"xbox\": 29, \"\\ud83d\\ude22\": 51, \"trustissues\": 2, \"memes\\ud83d\\ude02\": 81, \"memesdaily\": 178, \"sharkyasm\": 1, \"matt\": 13, \"sky\": 11, \"limit\": 8, \"winner\": 12, \"safe\": 19, \"trip\": 26, \"praying\": 12, \"bless\": 62, \"gold\": 25, \"\\ud83d\\ude0e\\ud83d\\ude0e\": 7, \"hold\": 32, \"dr\": 13, \"chinese\": 5, \"shut\": 27, \"advertising\": 9, \"facebook\": 62, \"pathetic\": 7, \"jamie\": 14, \"lomass\": 1, \"1lucchie\": 1, \"telling\": 34, \"rise\": 3, \"hot\": 59, \"summer\": 33, \"gift\": 24, \"missed\": 61, \"serenade\": 1, \"realized\": 21, \"push\": 14, \"cliff\": 1, \"cell\": 5, \"together\": 56, \"ace\": 5, \"attacking\": 2, \"again\": 177, \"performances\": 3, \"wishes\": 8, \"deer\": 7, \"gal\": 7, \"doing\": 134, \"helping\": 17, \"cowboys\": 12, \"updated\": 10, \"surface\": 39, \"2much336\": 1, \"bothered\": 12, \"vc\": 4, \"obviously\": 19, \"ladydiva\": 1, \"blowing\": 6, \"cartridge\": 2, \"school\": 118, \"19th\": 3, \"base\": 7, \"81\": 14, \"absolutely\": 70, \"adored\": 1, \"fantastic\": 16, \"stage\": 9, \"yesterday\": 38, \"definitely\": 61, \"european\": 5, \"mexicans\": 4, \"spain\": 2, \"helped\": 10, \"russia\": 12, \"tinfoilhat\": 1, \"butforrealthough\": 1, \"inday\": 1, \"nalinis\": 1, \"mo\": 11, \"nba\": 13, \"yung\": 9, \"cr\": 1, \"pauwi\": 1, \"nako\": 2, \"\\ud83d\\ude02\\ud83e\\udd23\": 39, \"hollard\": 1, \"funerals\": 1, \"plan\": 23, \"daniel\": 7, \"undress\": 1, \"eyes\": 34, \"aware\": 7, \"whitepeople\": 2, \"slaves\": 2, \"worldwide\": 5, \"o\": 64, \"yea\": 30, \"far\": 48, \"\\ud83d\\ude0f\": 111, \"mine\": 53, \"400\": 4, \"game\": 156, \"mann\": 3, \"rather\": 37, \"plank\": 1, \"over\": 192, \"struggling\": 9, \"brother\": 44, \"motorolaz10\": 1, \"mom\\u2019s\": 1, \"restaurant\": 6, \"san\": 7, \"bernardo\": 1, \"laredo\": 1, \"\\ud83d\\ude15all\": 15, \"fat\": 23, \"eat\": 93, \"trynna\": 12, \"laid\": 7, \"cry\": 45, \"\\ud83d\\ude2dmans\": 1, \"\\ud83d\\ude155\": 3, \"lab\": 5, \"lay\": 12, \"mac\": 22, \"cheese\": 11, \"egg\": 2, \"rolls\": 5, \"boo\": 33, \"\\ud83d\\ude1camp\": 1, \"meant\": 36, \"ban\": 8, \"\\ud83d\\ude21im\": 4, \"brooklyn\": 3, \"eps\": 1, \"\\ud83d\\ude2dmark\": 1, \"fact\": 52, \"needed\": 29, \"original\": 18, \"image\": 5, \"place\": 61, \"roy\": 1, \"moore\": 5, \"boarded\": 2, \"train\": 20, \"aww\": 18, \"biiicth\": 1, \"58\": 3, \"seeds\": 4, \"pcb\": 3, \"chroniclesofsuperdad\": 1, \"airforceadventures\": 1, \"brainpain\": 1, \"hickam\": 1, \"air\": 20, \"force\": 7, \"falsehoods\": 1, \"spew\": 1, \"lie\": 30, \"hole\": 8, \"daily\": 18, \"basis\": 6, \"russ\": 5, \"sour\": 1, \"music\": 70, \"verse\": 1, \"issues\": 17, \"wasn\\u2019t\": 38, \"wild\": 20, \"timeline\": 11, \"artsy\": 2, \"york\": 14, \"pics\": 26, \"10x10\": 1, \"bahahahaha\": 2, \"laughing\": 73, \"amir\": 95, \"we\\u2019ve\": 9, \"dance\": 23, \"before\": 147, \"burn\": 12, \"mark\": 39, \"brand\": 7, \"comforter\": 1, \"\\ud83d\\ude1c\\ud83d\\ude1c\": 13, \"abcwnn\": 1, \"playing\": 55, \"babyshark\": 1, \"song\": 43, \"early\": 38, \"stuck\": 18, \"sogladimnotaparent\": 1, \"months\": 77, \"promise\": 7, \"ain\\u2019t\": 81, \"el\\u00e7om\": 1, \"g\\u00fczide\\ud83d\\ude0d\": 1, \"never\": 311, \"most\": 90, \"amazing\": 98, \"roles\": 2, \"bawling\": 1, \"performance\": 25, \"either\": 53, \"jennie\": 4, \"fizz\": 1, \"awful\": 14, \"bimbo\": 1, \"relatable\": 48, \"af\": 45, \"anyone\": 78, \"followback\": 1, \"followme\": 5, \"followforfollow\": 23, \"influencer\": 7, \"influencers\": 1, \"pictwittercom4l0h7hnpri\": 1, \"mount\": 3, \"everest\": 1, \"\\ud83d\\ude02\\ud83d\\ude02kar\": 1, \"kya\": 25, \"rahi\": 5, \"hai\": 104, \"bas\": 52, \"kar\": 63, \"pagle\": 45, \"memestagram\": 59, \"funnyvideos\": 131, \"funnymemes\": 235, \"desimemes\": 125, \"desisarcasm\": 47, \"ray\": 6, \"sunshine\": 9, \"single\": 55, \"toddler\": 4, \"fabulous\": 3, \"cunt\": 6, \"feelinglikeshite\": 1, \"keeps\": 20, \"better\\ud83d\\ude12\": 1, \"missing\": 68, \"teams\": 10, \"mean\": 131, \"steven\": 2, \"kidding\": 49, \"goodmorning\": 13, \"blast\": 10, \"ily\": 7, \"lydia\": 3, \"scream\": 6, \"teenwolf\": 2, \"wowwww\": 1, \"act\": 23, \"aint\": 56, \"body\": 25, \"hello\": 20, \"delete\": 15, \"102\": 2, \"fire\": 27, \"alarm\": 5, \"goes\": 41, \"smith05\": 1, \"cd\": 4, \"finish\": 21, \"possibly\": 13, \"hannity\": 3, \"hasconservative\": 1, \"staying\": 7, \"power\": 32, \"01starblazer\": 1, \"ints\": 6, \"pearman\": 1, \"whoopwhoop\": 1, \"america\": 38, \"van\": 8, \"54\": 3, \"naar\": 1, \"100\": 52, \"26\": 12, \"jaar\": 1, \"girlpower\": 4, \"womanpower\": 1, \"ted\": 4, \"cruz's\": 1, \"frame\": 8, \"embracerace\": 1, \"busy\": 20, \"year\": 222, \"uni\": 10, \"tricky\": 2, \"genz\": 1, \"ilysm\": 3, \"youre\": 101, \"bb\": 6, \"harmsen\": 1, \"v155\": 1, \"\\ud83d\\ude2d\\ud83d\\ude2d\\u2764\\ufe0f\": 2, \"\\ud83d\\ude01but\": 1, \"sis\": 26, \"lumia\\ud83d\\ude0a\": 1, \"50\": 33, \"wedding\": 16, \"dresses\": 5, \"convinced\": 7, \"arent\": 17, \"size\": 13, \"nigga\": 77, \"nightmare\": 7, \"received\": 12, \"letter\": 8, \"tongue\": 11, \"weird\": 36, \"tigres\": 1, \"vans\": 1, \"followed\": 10, \"each\": 42, \"punching\": 2, \"words\": 38, \"youtube\": 27, \"likeandcomment\": 1, \"subscribe\": 6, \"newpost\": 1, \"morefollowers\": 1, \"moretocomesoon\": 1, \"dancechallenge\": 1, \"7\": 69, \"mutuals\": 3, \"amen\": 9, \"mfs\": 13, \"switch\": 16, \"\\ud83d\\ude21my\": 1, \"booty\": 12, \"growing\": 21, \"\\ud83d\\ude1cmandos\": 1, \"bbq\": 6, \"burgers\": 2, \"grill\": 4, \"wheels\": 2, \"\\ud83d\\ude1ci\": 37, \"mods\": 1, \"owner\": 28, \"yusaku\": 1, \"pussy\": 17, \"racing\": 6, \"\\ud83d\\ude2d82packfan\": 1, \"spineless\": 1, \"cuck\": 1, \"blocked\": 20, \"\\ud83d\\ude0280snoize\": 1, \"fighting\": 13, \"frivolity\": 1, \"yours\": 17, \"ran\": 13, \"across\": 12, \"highway\": 4, \"whatever\": 26, \"hotel\": 10, \"survived\": 4, \"80skids\": 1, \"ycfc\": 1, \"bravo\": 16, \"shite\": 8, \"whitneybaum\": 1, \"city\": 27, \"light\": 26, \"eiffle\": 2, \"tower\": 3, \"france\": 10, \"md\": 1, \"ceo\": 3, \"shaking\": 3, \"cold\": 32, \"nerves\": 10, \"ceasars\": 1, \"ghost\": 6, \"marie\": 5, \"suggestion\": 3, \"end\": 88, \"tweets\": 49, \"clearly\": 25, \"stupid\": 62, \"monday\": 59, \"explaining\": 2, \"amoeba\": 1, \"brains\": 3, \"\\u062a\\u0648\": 3, \"\\u067e\\u06cc\\u0633\\u06d2\": 1, \"\\u0644\\u06d2\": 1, \"\\u06a9\\u0631\": 1, \"\\u062c\\u0627\\u06cc\\u0627\": 1, \"\\u06a9\\u0631\\u0648\": 1, \"\\u06a9\\u06cc\\u0641\\u06d2\\ud83d\\ude02\\ud83d\\ude02\": 1, \"\\u067e\\u06be\\u0631\": 1, \"\\u0646\\u0627\": 3, \"\\u067e\\u067e\\u06cc\\u0627\\u06ba\": 1, \"\\u0686\\u0644\\u06cc\\u06ba\": 1, \"\\u06af\\u06cc\": 2, \"\\u0627\\u0648\\u0631\": 3, \"\\u06c1\\u06cc\": 2, \"\\u0634\\u0631\\u0645\": 1, \"\\u0622\\u0626\\u06d2\": 1, \"\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 2, \"achasorry\": 1, \"thankstwitter\\ud83d\\ude09\": 1, \"shmokes\": 1, \"ab\": 20, \"tum\": 12, \"apne\": 4, \"piche\": 1, \"rakhogi\": 1, \"toh\": 13, \"person\": 99, \"hoga\": 8, \"na\": 68, \"zero\": 13, \"iq\": 5, \"gutterpians\": 1, \"ripsection377\": 1, \"hypocrites\": 4, \"24m\": 1, \"votes\": 21, \"300k\": 2, \"lib\": 2, \"dems\": 5, \"election\": 6, \"hit\": 71, \"sound\": 46, \"alright\": 19, \"idk\": 42, \"lcs\": 1, \"probably\": 83, \"luv\": 7, \"cus\": 4, \"suffering\": 9, \"living\": 35, \"planet\": 13, \"pain\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"trudykush\": 15, \"icsarcastic\": 18, \"savagememes\": 24, \"follow\\uff4de\": 19, \"follows\": 20, \"sheldon\": 3, \"chart\": 4, \"flipped\": 3, \"upside\": 3, \"coffee\": 53, \"present\": 7, \"along\": 24, \"huge\": 20, \"tractor\": 1, \"impressionists\": 1, \"britains\": 1, \"talent\": 13, \"americas\": 2, \"laugh\": 140, \"athletes\": 7, \"5th\": 3, \"volleyball\": 1, \"virginia\": 2, \"beach\": 15, \"try\": 92, \"into\": 119, \"ozuna\": 1, \"month\": 47, \"prima\": 1, \"broke\": 42, \"gorgeous\": 15, \"dm\": 53, \"resume\\ud83d\\ude05\": 1, \"volunteered\": 1, \"special\": 46, \"olympics\": 8, \"twenty\": 3, \"sam\": 7, \"mattie\": 2, \"congratulations\": 19, \"shaboom\": 1, \"256107504\": 1, \"lucky\": 35, \"didn\\u2019t\": 116, \"accept\": 13, \"pix\": 1, \"apparel\": 1, \"ent\": 2, \"they\\u2019d\": 3, \"bloody\": 34, \"sort\": 18, \"dms\": 9, \"better\": 195, \"faves\": 4, \"stayed\": 7, \"9\": 28, \"unit\": 5, \"stan\": 7, \"post\": 99, \"concert\": 6, \"blues\": 4, \"h\": 23, \"bro\": 70, \"christmas\": 134, \"\\ud83d\\ude04\\ufe0f\\ud83d\\ude0a\": 1, \"venmo\": 1, \"venmosupport\": 1, \"ounce\": 2, \"bullshit\": 17, \"sanity\": 1, \"repost\\ud83d\\ude0a\\ud83d\\ude09\": 1, \"justsayin\": 26, \"realtalk\": 29, \"sorrynotsorry\": 38, \"wisewords\": 24, \"wordstoliveby\": 25, \"recently\": 8, \"article\": 14, \"somewhere\": 13, \"cnntravel\": 1, \"suggesting\": 2, \"level\": 46, \"flight\": 16, \"'not\": 1, \"many\": 134, \"pilots\": 3, \"pull\": 20, \"off'\": 1, \"\\ud83d\\ude0e\\ufe0f\": 1, \"c172\": 1, \"avgeek\": 1, \"fridayfeeling\": 20, \"pictwittercompuhbewfbwh\": 1, \"liberals\": 8, \"strawberry\": 2, \"lemonade\": 5, \"four\": 14, \"loko\": 1, \"babes\": 5, \"send\": 57, \"nudes\": 3, \"remove\": 8, \"stress\": 9, \"twt\": 71, \"handsomeeee\": 1, \"amas\": 107, \"btsxamas\": 46, \"armyxamas\": 4, \"sarcasm\\ud83d\\ude09\": 1, \"fakemedia\": 1, \"biasedmedia\": 1, \"pollution\": 6, \"pictwittercomvrbaxpzhzu\": 1, \"addicted\": 5, \"depressing\": 5, \"\\u201cget\": 1, \"me\\u201d\": 6, \"roll\": 18, \"insult\": 9, \"howweroll\": 1, \"isourlanguage\": 1, \"tl\": 15, \"i\\u2019ve\": 109, \"peeps\": 3, \"bisleri\": 1, \"become\": 18, \"mineral\": 1, \"hunting\": 7, \"ores\": 1, \"extracts\": 1, \"minerals\": 1, \"\\ud83d\\ude1d\\ud83d\\ude02\\ud83d\\ude1d\\ud83d\\ude02\\ud83d\\ude1c\\ud83d\\ude1b\\ud83e\\udd23\\ud83d\\ude02\\ud83d\\ude1d\\ud83d\\ude1c\\ud83e\\udd23\\ud83d\\ude02\\ud83d\\ude1d\\ud83d\\ude1c\\ud83e\\udd23\\ud83e\\udd23\\ud83d\\ude1c\\ud83d\\ude1d\\ud83d\\ude02\\ud83d\\ude06\": 1, \"joke\": 108, \"funniesttweets\": 72, \"human\": 21, \"90\": 32, \"basically\": 17, \"we're\": 19, \"cucumbers\": 1, \"anxiety\": 16, \"funnyfriday\": 2, \"feed\": 14, \"addiction\": 6, \"reminds\": 12, \"gavin\": 2, \"hooli\": 1, \"sv\": 2, \"\\ud83d\\ude43\": 13, \"ball\": 30, \"bff\": 8, \"godmother\": 1, \"secretly\": 4, \"hand\": 34, \"position\": 4, \"low\": 26, \"hopes\": 3, \"tonights\": 2, \"read\": 76, \"surprise\": 15, \"education\": 10, \"betsydevosed\": 2, \"sarahpalinusa\": 1, \"tweeted\": 12, \"meaning\": 13, \"nice\": 116, \"1080pony\": 1, \"uncle\": 6, \"hillbilly\": 2, \"philly\": 5, \"spencer\": 1, \"unblocked\": 1, \"kind\": 58, \"sleep\": 100, \"especially\": 21, \"ate\": 30, \"bowl\": 10, \"cheetos\": 1, \"pickle\": 2, \"juice\": 9, \"kkkkkkkkk\": 1, \"aqui\": 3, \"os\": 6, \"cryxistas\": 1, \"tao\": 2, \"chorando\": 1, \"balls\": 11, \"504\": 1, \"country\": 40, \"friendfrom\": 1, \"\\u2022\": 132, \"\\u03b5\\ufe93\\u0437\\u2022\": 1, \"\\u0493\\u0434\\u0454\\u0432\\u043e\\u043e\\u043a\": 1, \"'\\u0440\\u0457\\u0439\\u0454\": 1, \"108\": 3, \"road\": 19, \"heavy\": 10, \"schedule\": 9, \"satisfied\": 3, \"victor\": 4, \"goddam\": 2, \"1kev\": 1, \"pshite\": 3, \"mmmm\": 1, \"lovely\": 20, \"deep\": 23, \"fried\": 10, \"yorkshires\": 1, \"amirs\": 3, \"legend\": 7, \"acc\": 5, \"screams\": 3, \"hashtag\": 14, \"kinda\": 39, \"regret\": 14, \"falling\": 10, \"wif\": 1, \"purse\": 4, \"santa\": 12, \"barbra\": 1, \"cmao\": 1, \"exquisite\": 1, \"005e5n\": 7, \"eddie\": 4, \"plz\": 14, \"false\": 8, \"77st\": 1, \"min\": 18, \"1jeonghan\": 1, \"normal\": 17, \"american\": 24, \"awards\": 7, \"lets\": 33, \"igualito\": 1, \"amlo\": 1, \"sauce\\ud83d\\ude0e\": 1, \"\\ud83d\\ude2d\\ud83d\\udc94\": 2, \"mushed\": 1, \"join\": 20, \"posts\": 13, \"fwiw\": 1, \"verizon\": 4, \"handl\": 1, \"lovin\": 4, \"incredible\": 8, \"fast\": 32, \"oakley\": 1, \"mae\": 1, \"doesn\\u2019t\": 61, \"erase\": 2, \"joubert\": 1, \"oppas\": 1, \"net\": 4, \"vir\": 1, \"scented\": 2, \"papers\": 7, \"\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"\\u091c\\u0926\\u092c\\u0926\": 1, \"weaksomievicted\": 1, \"organizing\": 1, \"stuff\": 67, \"irony\": 26, \"funnycard\": 1, \"postcards\": 1, \"cartaopostal\": 1, \"souvenir\": 1, \"europe\": 7, \"theperfecteuropean\": 1, \"worldtraveler\": 1, \"irritated\": 10, \"torrey\": 1, \"accurate\": 31, \"simple\": 16, \"\\u0635\\u0639\\u0628\": 1, \"\\u062c\\u062f\\u0627\": 2, \"\\u0623\\u0646\": 8, \"\\u062a\\u0642\\u0646\\u0639\": 1, \"\\u0627\\u0644\\u0639\\u0631\\u0628\": 1, \"\\u0628\\u0627\\u0644\\u0645\\u0634\\u0627\\u0631\\u0643\\u0629\": 1, \"\\u0635\\u062d\\u0629\": 2, \"\\u062a\\u0639\\u0644\\u064a\\u0645\\u064a\\u0629\": 1, \"\\u0648\": 7, \"\\u062a\\u062b\\u0642\\u064a\\u064a\\u0629\": 1, \"\\u0623\\u063a\\u0644\\u0628\\u0647\\u0645\": 1, \"\\u064a\\u0645\\u064a\\u0644\": 1, \"\\u0625\\u0644\\u0649\\u0635\\u062d\\u0627\\u062a\": 1, \"\\u0627\\u0644\\u0646\\u0643\\u062a\": 1, \"\\u0648\\u0645\\u0627\": 2, \"\\u0625\\u0644\\u0649\": 2, \"\\u0630\\u0644\\u0643\": 1, \"\\u0643\\u0645\\u0627\": 1, \"\\u0647\\u0630\\u0647\": 5, \"\\u0627\\u0644\\u0635\\u062d\\u0629\": 2, \"\\u0644\\u064a\\u0633\": 2, \"\\u0647\\u062f\\u0647\\u0627\": 1, \"\\u062c\\u0645\\u0639\": 1, \"\\u0627\\u0644\\u0625\\u0639\\u062c\\u0627\\u0628\": 1, \"\\u0644\\u0623\\u062c\\u0644\\u0627\\u0644\\u0631\\u0628\\u062d\": 1, \"\\u0628\\u0644\": 2, \"\\u0647\\u064a\": 1, \"\\u062a\\u0633\\u0639\\u0649\": 1, \"\\u0644\\u062a\\u0646\\u0648\\u064a\\u0631\": 1, \"\\u0627\\u0644\\u0643\\u0631\": 1, \"\\u0644\\u0644\\u0645\\u062c\\u062a\\u0645\\u0639\": 1, \"\\u0627\\u0644\\u0639\\u0631\\u0628\\u064a\": 1, \"\\u0623\\u062c\\u0644\": 1, \"\\u0627\\u0644\\u0646\\u0647\\u0648\\u0636\": 1, \"\\u0628\\u0647\": 2, \"\\u0646\\u062d\\u0648\": 1, \"\\u0645\\u0633\\u062a\\u0642\\u0628\\u0644\\u0639\\u0631\\u0628\\u064a\": 1, \"\\u0630\\u0648\": 1, \"\\u062b\\u0642\\u0627\\u0629\": 1, \"\\u0639\\u0627\\u0644\\u064a\\u0629\": 2, \"\\u0627\\u0644\\u0645\\u0631\\u062c\\u0648\": 1, \"\\u0627\\u0644\\u062c\\u0645\\u064a\\u0639\": 1, \"\\u0627\\u0644\\u0627\\u0646\\u0636\\u0645\\u0627\\u0645\": 1, \"\\u0644\\u0647\\u0630\\u0647\": 1, \"\\u0627\\u0644\\u062b\\u0642\\u0627\\u064a\\u0629\": 1, \"\\u0627\\u0644\\u0639\\u0644\\u0645\\u064a\\u0629\\u062c\\u0632\\u0627\\u0643\\u0645\": 1, \"\\u0627\\u0644\\u0644\\u0647\": 4, \"\\u062e\\u064a\\u0631\\u0627\": 1, \"\\u0648\\u0623\\u0639\\u0644\\u0645\": 1, \"\\u0627\\u0646\": 6, \"\\u0627\\u0644\\u062f\\u0627\\u0644\": 1, \"\\u0639\\u0644\\u0649\": 7, \"\\u0627\\u0644\\u062e\\u064a\\u0631\": 1, \"\\u0643\\u0627\\u0639\\u0644\\u0647\": 1, \"\\u0644\\u0627\\u062a\\u0646\\u0633\\u0649\": 1, \"\\u0644\\u0627\\u064a\\u0643\": 2, \"\\u0644\\u0644\\u062a\\u0639\\u0644\\u064a\\u0642\": 1, \"\\u062d\\u062a\\u0649\": 2, \"\\u064a\\u062b\\u0628\\u062a\": 1, \"\\u0649\": 1, \"\\u0627\\u0644\\u0627\\u0639\\u0644\\u0649\": 1, \"\\u0648\\u064a\\u0631\\u0627\\u0647\": 1, \"\\u063a\\u064a\\u0631\\u0643\": 1, \"waits\": 1, \"rumors\": 1, \"kimtaehyung\": 3, \"surface\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"btsv\": 3, \"v\": 20, \"bts\": 57, \"hurt\": 50, \"yo\": 63, \"auntie\": 6, \"bears\": 4, \"chirps\": 1, \"lions\": 4, \"name\": 59, \"congrats\": 23, \"lmaoooo\": 7, \"literally\": 64, \"khan\": 52, \"celebrity\": 17, \"doesnt\": 54, \"places\": 13, \"trees\": 18, \"sooooooo\": 3, \"confused\": 21, \"\\u0924\\u092f\\u0917\": 1, \"\\u092d\\u0935\\u0928\": 1, \"\\u0938\\u092e\\u091d\": 2, \"\\u092e\\u092f\": 1, \"\\u092e\\u0924\": 1, \"\\u0938\\u092e\\u091d\\u0928\": 1, \"\\ud83d\\ude1d\\ud83d\\ude1d\\ud83d\\ude1d\\ud83d\\ude1d\": 3, \"training\": 11, \"session\": 8, \"seasons\": 5, \"nbcbrooklyn99\": 1, \"comedy\": 183, \"wit\": 26, \"elle\\u2019s\": 1, \"opening\": 8, \"\\u201cwow\\u201d\": 1, \"psthen\": 1, \"actively\": 2, \"covered\": 16, \"warcrimes\": 1, \"tanks\": 1, \"ahmadi\": 1, \"yesss\": 5, \"allowed\": 18, \"7thwavegames\": 1, \"exact\": 8, \"same\": 188, \"churro\": 1, \"\\ud83d\\ude1cit\": 4, \"11tkm00xv\": 1, \"prompto\": 3, \"safe007graul\": 1, \"\\ud83d\\ude025\": 4, \"strike\": 3, \"decide\": 13, \"setting\": 1, \"failure\": 6, \"\\ud83d\\ude21fc\": 1, \"alsohoe\": 1, \"1860\": 1, \"munich\": 1, \"forrh\": 1, \"tier\": 1, \"\\ud83d\\ude15hey\": 4, \"shall\": 6, \"eagles\": 3, \"mellis\": 1, \"live\": 113, \"hockey\": 4, \"yadavakhilesh\": 2, \"assume\": 7, \"s\": 34, \"plane\": 10, \"rides\": 3, \"pisses\": 8, \"\\ud83d\\ude21nyerra\": 1, \"let\\u2019s\": 41, \"\\ud83d\\ude21600\": 1, \"hours\": 87, \"coming\": 87, \"r\": 45, \"pa\": 14, \"willif\": 1, \"theyll\": 4, \"acknowledge\": 1, \"ermmm\": 1, \"basket\": 7, \"sia\": 1, \"ni\": 26, \"budak\": 2, \"\\ud83d\\ude21in\": 1, \"smh\": 35, \"\\ud83d\\ude15birthday\": 1, \"tho\": 87, \"suga\": 1, \"plum\": 1, \"\\ud83d\\ude15xo\": 1, \"\\ud83d\\ude2dim\": 6, \"monel\": 3, \"abel\": 1, \"fluffy\": 3, \"meow\": 2, \"blind\": 6, \"jokei\\ufe0f\": 1, \"england\": 12, \"birth\": 10, \"certificate\": 2, \"\\u276488thegreat\": 1, \"hahah\": 4, \"wouldnt\": 18, \"mps\": 7, \"assholes\": 8, \"feelings\": 35, \"emotions\": 9, \"supporting\": 9, \"foh\": 7, \"mcfly\": 1, \"batman\": 9, \"slander\": 3, \"naagin\": 2, \"tab\": 2, \"viralsocialopedia\": 21, \"\\u2764\\ufe0f\\ud83d\\ude18\": 18, \"bakchodi\": 104, \"chutiyapanti\": 75, \"indianmemes\": 75, \"desi\": 30, \"adultjokes\": 44, \"desijokes\": 35, \"bakchod\": 62, \"dankmemes\": 59, \"pictwittercomqux5jqpod8\": 1, \"transmitter\": 1, \"heat\": 7, \"sink\": 5, \"heck\": 5, \"public\": 12, \"television\": 4, \"running\": 29, \"breath\": 9, \"mwga\": 1, \"wixxie\": 1, \"acting\": 17, \"looking\": 111, \"vices\": 1, \"priority\": 2, \"vice\": 3, \"bank\": 14, \"generates\": 2, \"reverse\": 1, \"same\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"driver\": 19, \"needa\": 4, \"tagging\": 3, \"northside\": 1, \"trick\": 6, \"treat\": 17, \"halloween\": 14, \"qotd\": 10, \"quotesaboutlife\": 6, \"sarcasticquotes\": 31, \"wordsofwisdom\": 5, \"quotesdaily\": 1, \"quotestagram\": 8, \"quotestoliveby\": 13, \"quoteoftheday\": 16, \"pictwittercomq68ykgdt3c\": 1, \"arggghh\": 1, \"issababy\": 1, \"pregnant\": 16, \"pulloutgameweak\": 1, \"los\": 25, \"angeles\": 1, \"watched\": 28, \"bacon\": 9, \"sandwich\": 9, \"gf\": 13, \"likes\": 30, \"ps4\": 11, \"she's\": 13, \"cheated\": 2, \"alexis\": 4, \"animalwelfare\": 2, \"backwards\": 5, \"vote\": 39, \"animals\": 19, \"cannot\": 29, \"pain\": 27, \"brexit\": 17, \"bill\": 25, \"tape\": 5, \"receivers\": 4, \"protect\": 6, \"\\u091c\\u092c\\u0938\": 1, \"\\u091f\\u0935\\u091f\\u0930\": 1, \"\\u0928\": 13, \"verified\": 5, \"\\u091f\\u0917\": 2, \"\\u0926\\u0928\": 8, \"\\u0938\\u0938\\u092a\\u0921\": 1, \"\\u0924\\u092c\\u0938\": 1, \"\\u0932\\u0917\": 9, \"piyushgoyaloffc\": 1, \"\\u0905\\u092a\\u0928\": 3, \"\\u092a\\u0930\\u092b\\u0907\\u0932\": 1, \"\\u091c\\u0921\\u0928\": 1, \"\\u0916\\u0936\": 3, \"\\u092e\\u0928\": 1, \"hindi\": 5, \"awwww\": 7, \"korean\": 2, \"date\": 28, \"thigh\": 2, \"boots\": 7, \"sooo\": 25, \"21\": 24, \"oppa\": 2, \"without\": 68, \"expecting\": 9, \"anyting\": 1, \"returnoppa\": 1, \"filled\": 8, \"247\": 4, \"amazed\": 3, \"sincere\": 3, \"\\ud83d\\ude0b\\ud83d\\ude0b\\ud83d\\ude0b\\ud83d\\ude0b\": 6, \"\\u0935\\u0928\\u0926\": 28, \"pictwittercommmzcstpsvn\": 1, \"note\": 7, \"quotation\": 2, \"marks\": 2, \"metoo\": 8, \"books\": 13, \"textbooks\": 17, \"save\": 53, \"71643884enswagstudent\": 1, \"disaster\": 6, \"excuse\": 18, \"pride\": 6, \"crep\": 1, \"ballard\": 2, \"mall\": 4, \"1takerod\": 1, \"02\": 3, \"deffomore\": 1, \"mum\": 13, \"record\": 14, \"rant\": 2, \"replay\": 6, \"bud\": 7, \"help\": 133, \"1stlanguage\": 1, \"\\ud83d\\udcac\": 3, \"3d2ollow\": 1, \"\\ud83d\\ude06\\ud83d\\ude06\": 10, \"40mins\": 1, \"quality\": 13, \"stream\": 19, \"touched\": 8, \"yepso\": 1, \"continues\": 6, \"month\\u2019s\": 2, \"candy\": 10, \"neighbors\": 8, \"contributed\": 2, \"son\\u2019s\": 1, \"massive\": 8, \"collection\": 4, \"dripping\": 3, \"\\ud83e\\udd23\\ud83e\\udd23\\ud83e\\udd23\": 10, \"holloween\": 1, \"thestruggleisreal\": 5, \"wednesdaynight\": 1, \"humpdayhumor\": 1, \"pictwittercomnwgihrmoci\": 1, \"logo\": 9, \"ko\": 50, \"attention\": 38, \"chahiye\": 5, \"aur\": 21, \"mujhe\": 7, \"8\": 76, \"ghante\": 1, \"ke\": 43, \"neend\": 2, \"\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude1d\\ud83d\\ude1d\\ud83d\\ude1d\\ud83d\\ude1d\\ud83d\\ude1d\": 1, \"pun\": 16, \"oneliner\": 5, \"typical\": 3, \"impeachment\": 1, \"science\": 15, \"hoax\": 5, \"patrick\": 5, \"vannut\": 1, \"\\ud83d\\ude04\": 67, \"\\ud83d\\ude02\\ud83d\\ude0a\": 1, \"yep\": 27, \"lifesabitchsoiskarma\": 2, \"karma\": 10, \"lifehumor\": 2, \"lifesabitch\": 2, \"pictwittercomnkwjituztz\": 1, \"hungry\": 18, \"singles\": 2, \"safe\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"iphonexr\": 1, \"couplegoals\": 4, \"1maudition\": 1, \"feminism\": 5, \"pictwittercommnwqawxhlg\": 1, \"\\ud83d\\ude2d\\ud83d\\ude2d\\ud83d\\ude2d\\ud83d\\ude2d\\ud83d\\ude2d\\ud83d\\ude2d\": 3, \"hats\": 4, \"\\u2764\\u2764\": 1, \"dekhbc\": 20, \"trolls\": 98, \"viral\": 59, \"craps\": 20, \"vines\": 28, \"l4l\": 10, \"c4c\": 4, \"f4f\": 14, \"sibling\": 2, \"saints\": 14, \"exactly\": 34, \"personality\": 11, \"opener\": 2, \"near\": 22, \"nipple\": 4, \"active\": 7, \"monday\\u2019s\": 2, \"slow\": 25, \"disgusted\": 4, \"revelations\": 1, \"funniest\": 15, \"happened\": 36, \"712\": 1, \"cam\": 8, \"dumbass\": 8, \"slipped\": 1, \"knee\": 4, \"kookie\": 1, \"tree\": 26, \"barely\": 13, \"atlanta\": 8, \"016\": 1, \"picked\": 15, \"few\": 66, \"jimin\": 8, \"bias\": 4, \"dukes\": 2, \"putting\": 12, \"sell\": 17, \"\\u201cgirl\": 1, \"you\\u201d\": 6, \"johannesburg\": 2, \"south\": 10, \"africa\": 4, \"spiders\": 3, \"web\": 5, \"developers\": 1, \"finding\": 9, \"bugs\": 6, \"tech\": 15, \"digital\": 7, \"ai\": 6, \"seo\": 1, \"iot\": 2, \"wordpress\": 1, \"developer\": 8, \"coder\": 1, \"webdevelopment\": 1, \"100daysofcode\": 1, \"programming\": 12, \"chrome\": 4, \"firefox\": 2, \"poll\": 6, \"innovation\": 8, \"digitalworkplace\": 1, \"laravel\": 1, \"nodejs\": 1, \"webdesigner\": 1, \"0hnnyjay\": 1, \"except\": 21, \"70srockalbum\": 1, \"tthought\": 1, \"communication\": 2, \"changed\": 18, \"temporary\": 2, \"introvert\": 3, \"extrovert\": 1, \"moon\": 14, \"eclipse\": 1, \"it\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\": 1, \"video\": 112, \"members\": 15, \"si\": 27, \"chuy\": 3, \"como\": 14, \"oppa\\ud83d\\ude0d\\ud83d\\ude0d\\ud83d\\ude0d\": 1, \"wonderful\": 33, \"xoxo\": 5, \"mexico\": 14, \"\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude02\\ud83d\\ude2d\\ud83d\\ude2d\\ud83d\\ude2d\\ud83d\\ude02\\ud83d\\ude02\": 1, \"chemtrails\": 5, \"huh\": 18, \"government\": 18, \"party\": 34, \"walking\": 23, \"mask\": 7, \"bigger\": 20, \"hiding\": 6, \"emojis\": 9, \"easier\": 10, \"translate\": 4, \"humour\": 129, \"tuesdaythought\": 3, \"emoji\": 12, \"haven\\u2019t\": 50, \"stressed\": 14, \"lmfaoo\": 4, \"sara\": 7, \"blakelyany\": 1, \"guesses\": 1, \"invented\": 9, \"putin\": 7, \"snark\": 8, \"80\": 10, \"second\": 38, \"through\": 76, \"attempt\": 9, \"shoots\": 3, \"defenceless\": 2, \"elephant\": 3, \"celeb\": 18, \"killing\": 26, \"excuses\": 6, 